help-description = __**Система хранения памяти и искусственного интеллекта**__
  Используйте `~<команда>` или `@Amadeus <команда>`, замените `<параметр>` на своё сообщение без `< >`, оно нужно для доп. параметров (Вместо «<параметр>» может быть другое)

Age = Возраст
birthdate = День рождения
amadeus-birthdate = 25 июля
blood-type = Группа крови
height = Рост
weight = Вес
version = Версия
amadeus-height = 160 см
amadeus-weight = 45 кг

user-commands-title = Пользовательские команды
user-commands = • **Крестики_нолики** *<@пользователь>* *<N>*: Игра - камень, ножницы, бумага на очки
  • **Цитата** *<@пользователь>*: Случайная цитата *пользователя*
  • **Счёт** *<@пользователь>*: Посмотреть счёт *пользователя*
  • **top** *<N>*: Топ 10 *пользователей* по очкам
  • **give** *<@пользователь>* *<N>*: Дать *пользователю* *N*(ое) - количество очков
  • **embed** *<Заголовок>* *<Описание>*: Создание выделенного сообщения
  • **qrcode** *<Сообщение>*: Создание QR кода
  • **urban** *<Термин>*: Опеределение термина взятого из «urban»
  • **gif** *<параметр>*, cry, hug, pat, slap, cringe, wave, sex, ahegao, clap, shrug, lol, angry, dance, confused, shock, nervous, sad, happy, annoyed, omg, smile, ew, awkward, oops, lazy, hungry, stressed, scared, bored, yes, no, bye, sorry, sleepy, wink, facepalm, whatever, pout, smug, smirk
  • **ru2en** *<text>*: переводчик, также **en2ru** **en2de** **en2fr** **de2en** **fr2en**

music-commands-title = Музыкальные команды
music-commands = • **join**: Подключение к каналу (в котором вы находитесь)
  • **leave**: Выход из канала
  • **play** *<url>*: Включить радиопоток или музыку на YouTube
  • **repeat**: повтор последней *url*

warcraft-commands-title = Warcraft команды
warcraft-commands = • **Сегодня**: Показать турниры сегодня (Тоже самое для **Завтра**, **Вчера** или **Weekends**)
  • **Статистика** *<Никнейм>*: Показывает статистику ладдера (Никнейм - battle tag или tag но без номера)(Без этого будет использовать имя дискорда)
  • **ongoing**: Матчи которые идут прямо сейчас в под ладдере
  • **lineup** *<title> | карта игроков карта2 игрок2+игрок3* (Название не обезательно)

footer = Как обьяснила Хияджо Махо, возможности Амадеуса по хранению данных в памяти позволяет создать резервную копию воспоминаний человека. Это может быть полезно, например, для борьбы с потерей памяти
